<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Avtomobil əlavə et";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Avtomobil əlavə et";

$locale['500'] = "";
$locale['501'] = "seç";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Əlaqə və qiymət";
$locale['505'] = "Əlavə qurğular";
$locale['506'] = "Əlavə məlumat";

$locale['510'] = "Marka:";
$locale['511'] = "Model:";

$locale['520'] = "Buraxılış ili:";
$locale['521'] = "Vəziyyəti:";
$locale['522'] = "Yürüş (km):";

$locale['530'] = "Yanacağın növü:";
$locale['531'] = "Mühərrikin həcmi (sm<sup>3</sup>):";
$locale['532'] = "Mühərrikin gücü (a.g.)</sup>:";
$locale['533'] = "Aparıcı çarxlar:";
$locale['534'] = "Sürət qutusu:";

$locale['540'] = "Banın rəngi:";
$locale['541'] = "Metallik";
$locale['542'] = "Salonun rəngi:";
$locale['543'] = "Ban:";
$locale['544'] = "Tip:";

$locale['550'] = "Şəkil 1:";
$locale['551'] = "Şəkil 2:";
$locale['552'] = "Şəkil 3:";
$locale['553'] = "Şəkil 4:";
$locale['554'] = "Şəkil 5:";
$locale['555'] = "Şəkil 6:";

$locale['560'] = "Qiyməti:";
$locale['561'] = "Kredit:";
$locale['562'] = "Bank:";
$locale['563'] = "İlk ödəniş:";
$locale['564'] = "Müddət:";
$locale['565'] = "Ayda:";
$locale['566'] = "İllik:";

$locale['570'] = "Avtosalon:";
$locale['571'] = "Avtosalonlar:";

$locale['580'] = "Satanın adı:";
$locale['581'] = "Şəhər:";
$locale['582'] = "Mobil telefon:";
$locale['583'] = "Telefon:";
$locale['584'] = "E-mail:";
$locale['585'] = "elan əlavə edildikdən sonra size məktub gələcək.";

$locale['590'] = "Əlavə et";
$locale['591'] = "Şərtlərlə razıyam";

$locale['600'] = "
1. Satışa qoyulan avtomobil Azərbaycan ərazisində olmalıdır.<br />
2. «*» - nişanlanmış bölmələr mütləq doldurulmalıdır.<br />
3. Şəkillərin optimal ölçüləri ".$settings['foto_x']." x ".$settings['foto_y']." pikseldir.<br />
4. Şəkillərin minimum sayı – 1 ədəd, maksimum sayı – 6 ədəd olmalıdır.<br />
5. Satışa qoyulan avtomobil şəkilləri mütləq Azərbaycan ərazisində çəkilməlidir.<br />
6. Əgər avtomobilin markası yada modeli siyahıda tapılmasa, məlumatı Əlavə məlumat bölməsinə əlavə edin.<br />
7. Şəkillər aydın və yaxşı keyfiyyətdə olmalıdır.<br />
8. Göndərilən elan qaydaların hər hansı bəndinə uyğun olmadıqda elan avtomatik olaraq silinir.
";

$locale['610'] = "* Ulduz «*» işarələnmiş xanaları doldurmağınız mütləqdir!";


$locale['640'] = "Ana səhifə";
$locale['641'] = "Bütün avtomobillər";
$locale['642'] = "Avtomobil əlavə et";


$locale['error_010'] = "Markanı seçməmisiz!";
$locale['error_011'] = "Modelini daxil etməmisiz!";

$locale['error_020'] = "Пожалуйста, выберите год выпуска!";
$locale['error_021'] = "Состояния эррор!";
$locale['error_022'] = "Пожалуйста, введите пробег!";
$locale['error_023'] = "Пробег должна быт только лишь цифры!";

$locale['error_030'] = "Пожалуйста, выберите тип топлива!";
$locale['error_031'] = "Пожалуйста, введите объём двигателя!";
$locale['error_032'] = "Объём двигателя должна быть только лишь цифры!";
$locale['error_033'] = "Пожалуйста, введите мощность двигателя!";
$locale['error_034'] = "Мощность двигателя, должны быть только лишь цифры!";
$locale['error_035'] = "Пожалуйста, введите привод!";
$locale['error_036'] = "Пожалуйста, выберите коробку передач!";

$locale['error_040'] = "Пожалуйста, выберите цвет кузова!";
$locale['error_041'] = "Пожалуйста, выберите цвет салона!";
$locale['error_042'] = "Пожалуйста, выберите кузов!";
$locale['error_043'] = "Пожалуйста, выберите тип кузова!";


$locale['error_049'] = "Пожалуйста, выберите Фото 1. Это обязательно!";
$locale['error_050'] = "Фото 1 повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Фото 1 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_052'] = "Фото 1 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Фото 1 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Фото 1 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Фото 1 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Фото 1 Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Фото 1 Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Фото 1 разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Фото 1  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_064'] = "Фото 2 повысили лимит символов, переименуйте файл!";
$locale['error_065'] = "Фото 2 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_066'] = "Фото 2 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_067'] = "Фото 2 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_068'] = "Фото 2 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_069'] = "Фото 2 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_070'] = "Фото 2 Вы превысили допустимый размер фото!";
$locale['error_071'] = "Фото 2 Вы превысили допустимый габариты!";
$locale['error_072'] = "Фото 2 разрешено только лишь горизонтальное  фото";
$locale['error_073'] = "Фото 2  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_074'] = "Фото 3 повысили лимит символов, переименуйте файл!";
$locale['error_075'] = "Фото 3 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_076'] = "Фото 3 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_077'] = "Фото 3 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_078'] = "Фото 3 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_079'] = "Фото 3 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_080'] = "Фото 3 Вы превысили допустимый размер фото!";
$locale['error_081'] = "Фото 3 Вы превысили допустимый габариты!";
$locale['error_082'] = "Фото 3 разрешено только лишь горизонтальное  фото!";
$locale['error_083'] = "Фото 3  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_084'] = "Фото 4 повысили лимит символов, переименуйте файл!";
$locale['error_085'] = "Фото 4 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_086'] = "Фото 4 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_087'] = "Фото 4 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_088'] = "Фото 4 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_089'] = "Фото 4 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_090'] = "Фото 4 Вы превысили допустимый размер фото!";
$locale['error_091'] = "Фото 4 Вы превысили допустимый габариты!";
$locale['error_092'] = "Фото 4 разрешено только лишь горизонтальное  фото!";
$locale['error_093'] = "Фото 4  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_094'] = "Фото 5 повысили лимит символов, переименуйте файл!";
$locale['error_095'] = "Фото 5 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_096'] = "Фото 5 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_097'] = "Фото 5 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_098'] = "Фото 5 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_099'] = "Фото 5 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_100'] = "Фото 5 Вы превысили допустимый размер фото!";
$locale['error_101'] = "Фото 5 Вы превысили допустимый габариты!";
$locale['error_102'] = "Фото 5 разрешено только лишь горизонтальное  фото!";
$locale['error_103'] = "Фото 5  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_104'] = "Фото 6 повысили лимит символов, переименуйте файл!";
$locale['error_105'] = "Фото 6 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_106'] = "Фото 6 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_107'] = "Фото 6 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_108'] = "Фото 6 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_109'] = "Фото 6 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_110'] = "Фото 6 Вы превысили допустимый размер фото!";
$locale['error_111'] = "Фото 6 Вы превысили допустимый габариты!";
$locale['error_112'] = "Фото 6 разрешено только лишь горизонтальное  фото!";
$locale['error_113'] = "Фото 6  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";
$locale['error_114'] = "Ошибка МАСШАБИРОВАНИЯ фото! Поблемы с GD-библиотекой!";


$locale['error_120'] = "Пожалуйста, введите цену!";
$locale['error_121'] = "Цена должна быть только лишь цифрами!";

$locale['error_130'] = "Пожалуйста, укажите банк!";
$locale['error_131'] = "Пожалуйста, введите первоначальный взнос!";
$locale['error_132'] = "Первоначальный взнос,  должны быть только лишь цифры!";
$locale['error_133'] = "Пожалуйста, введите погашение!";
$locale['error_134'] = "Погашение,  должно быть только лишь цифрами!";
$locale['error_135'] = "Пожалуйста, введите по!";
$locale['error_136'] = "По должна быт только лиш цифры!";
$locale['error_137'] = "Пожалуйста, введите годовых!";
$locale['error_138'] = "Годовых должна быт только лиш цифры!";

$locale['error_140'] = "Пожалуйста, выберите автосалон!";

$locale['error_150'] = "Пожалуйста, введите ваше имя!";
$locale['error_151'] = "Пожалуйста, укажите ваше город!";
$locale['error_152'] = "Пожалуйста, введите Моб. телефоны!";
$locale['error_153'] = "Моб. телефон должны быть только лишь цифрами!";
$locale['error_154'] = "Пожалуйста, введите телефоны!";
$locale['error_155'] = "Телефоны должны быть только лишь цифрами!";
$locale['error_156'] = "Вы ввели неверный E-mail адрес!";



$locale['error_500'] = "Повторить запрещено!";


$locale['mail_001'] = "Разместиль авто";
$locale['mail_010'] = "Дата:";
$locale['mail_011'] = "Ид:";
$locale['mail_012'] = "Марка и Модел:";
$locale['mail_013'] = "Контактное лицо:";
$locale['mail_014'] = "Мобильный тел.:";
$locale['mail_015'] = "Телефон:";
$locale['mail_016'] = "E-mail:";
$locale['mail_017'] = "Описание:";

$locale['success_001'] = "Объявления успешно добавлено!<br />в течении 24 часов после проверки модератора объявление будет опубликовано!<br />Номер объявления: ";

?>