<?php
// Articles cats titles
$locale['400'] = "Добавить категорию";
$locale['401'] = "Редактировать категорию";
$locale['402'] = "Все категории";
// Articles cats messages
$locale['410'] = "Категория добавлена";
$locale['411'] = "Категория изменена";
$locale['412'] = "Адрес (url) этой категории: ";
$locale['413'] = "Категория удалена";
$locale['414'] = "Категория не удалена, причина: в этом категории есть статьи";

// Articles cats form
$locale['420'] = "Редактировать";
$locale['421'] = "Удалить";
$locale['422'] = "Заголовок категории: <span>*</span>";
$locale['423'] = "Доступ: ";
$locale['424'] = "Содержание категорим: <span>*</span>";
$locale['425'] = "Админ пароль:";
$locale['426'] = "Добавьте ссылку к навигационному меню";
$locale['427'] = "Разрешить комментарии";
$locale['428'] = "Разрешить рейтинги";
$locale['429'] = "Предпросмотр";
$locale['430'] = "Сохранить";
$locale['431'] = "Просмотр";
$locale['432'] = "#Ид";
$locale['433'] = "Действие";

$locale['440'] = "Title";
$locale['441'] = "Description";
$locale['442'] = "Keywords:";
$locale['443'] = "Alias:";

// Popup errors / warning messages
$locale['450'] = "Удалить категорию?";
$locale['451'] = "Пожалуйста, введите заголовок категории";
$locale['452'] = "Пожалуйста, введите cодержание категории";
$locale['453'] = "Пароли не совпадают.";
$locale['454'] = "%s запрещено для всех пунктов.<br />Обновления будут доступны после повторного входа.";
$locale['455'] = "Комментарии";
$locale['456'] = "Рейтинг";
$locale['457'] = $locale['455']." и ".$locale['456'];
// TinyMCE editor
$locale['460'] = "Редактор:";
$locale['461'] = "Включить";
$locale['462'] = "Выключить";

$locale['471'] = "&lt;&lt; Назад к спискам";
$locale['472'] = "Добавить категории";
?>