<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Категория автозапчастей";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Категория автозапчастей";

$locale['500'] = "";
$locale['501'] = "Нет ни одного комплектации";
$locale['502'] = "Вы уверены?";

$locale['510'] = "№";
$locale['511'] = "Называния";
$locale['512'] = "Действие";

$locale['520'] = "Изменить";
$locale['521'] = "Удалить";

$locale['590'] = "Ok";

$locale['640'] = "Панель администратора";
$locale['641'] = "Категория автозапчастей";

$locale['error_010'] = "Пожалуйста, введите Называния категории!";


$locale['status_001'] = "Категории успешно добавлена!";
$locale['status_002'] = "Категории успешно редактирована!";
$locale['status_003'] = "Категории успешно удалена!";

?>