<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Все автосервисы";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Все автосервисы";

$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Описание";

$locale['510'] = "Называния:";
$locale['511'] = "Город:";
$locale['512'] = "Адрес:";
$locale['513'] = "Мобильный тел.:";
$locale['514'] = "Телефон:";
$locale['515'] = "E-mail:";
$locale['516'] = "после размещения объявления Вам придёт сообщение.";
$locale['517'] = "Сайт:";

$locale['520'] = "Фото 1:";
$locale['521'] = "Фото 2:";
$locale['522'] = "Фото 3:";

$locale['556'] = "Главная:";
$locale['557'] = "Удалить:";

$locale['586'] = "Отправить SMS:";
$locale['587'] = "Отправить E-MAIL:";

$locale['590'] = "Добавить";
$locale['591'] = "Все правильно";
$locale['592'] = "Редактировать";
$locale['593'] = "Активировать";

$locale['600'] = "
1. автосервис, выставляемый на продажу, должен находиться в Азербайджане.<br />
2. Все поля, отмеченные «*» обязательны для заполнения.<br />
3. Оптимальный размер фотографий 5440 x 4080 пикселей.<br />
4. Минимальное количество фотографий – 3 шт. максимальное – 6 шт.<br />
5. Фотографии продаваемого автомобиля должны быть сделаны в Азербайджане.<br />
6. Если модель продаваемого автомобиля не найдена в списке моделей, впишите название модели в пункте «Описание».<br />
7. Фотографии автомобиля должны быть хорошего качества, не размытые и не затертые.<br />
8. В случае несоблюдения вышеуказанных в пп. 1-7 правил, Ваше объявление будет автоматически удалено.
";

$locale['610'] = "* Все поля, отмеченные «*» обязательны для заполнения!";

$locale['640'] = "Панель администратора";
$locale['641'] = "Все автосервисы";
$locale['642'] = "Редактировать автосервис";
$locale['643'] = "Добавить автосервис";

$locale['650'] = "№";
$locale['651'] = "Фото";
$locale['652'] = "Называния";
$locale['653'] = "VIP";
$locale['654'] = "Статус";
$locale['655'] = "Дата";
$locale['656'] = "Действие";

$locale['660'] = "Смотреть";
$locale['661'] = "Изменить";
$locale['662'] = "Удалить";

$locale['700'] = "IP:";
$locale['701'] = "Дата добавлении:";
$locale['702'] = "Срок обявлении:";
$locale['703'] = "Показов:";
$locale['704'] = "VIP:";
$locale['705'] = "Статус:";
$locale['706'] = "Поменять срок:";

$locale['710'] = "Нет не один обявлении!";
$locale['711'] = "Добавить автосервис";
$locale['712'] = "Вы уверены?";

$locale['error_001'] = "Пожалуйста, введите Называния!";
$locale['error_002'] = "Пожалуйста, укажите Город!";
$locale['error_003'] = "Пожалуйста, введите Адресс!";
$locale['error_004'] = "Пожалуйста, введите Моб. телефоны!";
$locale['error_005'] = "Моб. телефон должны быть только лишь цифрами!";
$locale['error_006'] = "Пожалуйста, введите Телефоны!";
$locale['error_007'] = "Телефоны должны быть только лишь цифрами!";
$locale['error_008'] = "Вы ввели неверный E-mail адрес!";
$locale['error_009'] = "Вы ввели неверный Сайт!";

$locale['error_049'] = "Пожалуйста, выберите Фото 1. Это обязательно!";
$locale['error_050'] = "Фото 1 повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Фото 1 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_052'] = "Фото 1 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Фото 1 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Фото 1 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Фото 1 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Фото 1 Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Фото 1 Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Фото 1 разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Фото 1  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_064'] = "Фото 2 повысили лимит символов, переименуйте файл!";
$locale['error_065'] = "Фото 2 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_066'] = "Фото 2 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_067'] = "Фото 2 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_068'] = "Фото 2 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_069'] = "Фото 2 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_070'] = "Фото 2 Вы превысили допустимый размер фото!";
$locale['error_071'] = "Фото 2 Вы превысили допустимый габариты!";
$locale['error_072'] = "Фото 2 разрешено только лишь горизонтальное  фото";
$locale['error_073'] = "Фото 2  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_074'] = "Фото 3 повысили лимит символов, переименуйте файл!";
$locale['error_075'] = "Фото 3 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_076'] = "Фото 3 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_077'] = "Фото 3 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_078'] = "Фото 3 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_079'] = "Фото 3 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_080'] = "Фото 3 Вы превысили допустимый размер фото!";
$locale['error_081'] = "Фото 3 Вы превысили допустимый габариты!";
$locale['error_082'] = "Фото 3 разрешено только лишь горизонтальное  фото!";
$locale['error_083'] = "Фото 3  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_115'] = "Пожалуйста выберите главная фото!";

$locale['error_500'] = "Повторить запрещено!";


$locale['mail_001'] = "Ваше объявление успешно активизировано!";
$locale['mail_010'] = "Здравствуйте,<br /><br />Ваше объявление успешно активизировано!<br /> Номер объявления:";
$locale['mail_011'] = "Для просмотра объявления можете использовать ссылку указанную ниже.";
$locale['mail_012'] = "Мы благодарим Вас, что Вы пользуетесь нашими услугами.<br /><br />С уважением";

$locale['sms_001'] = "Salam! Elaniniz muveffeqiyyetle aktiv edildi! Elanin nomresi: %s. Xidmetden istifade etdiyiniz uchun teshekkur edirik! Hormetle AutoSale.Az";
$locale['sms_002'] = "Sms göndərmək üçün olan balans";
$locale['sms_003'] = "Salam! Sms göndərmək üçün olan balansınız $1 -dan aşağıdır! Hal-hazır ki, balansınız: $%s təşkil edir!";


$locale['success_001'] = "Объявления успешно добавлено!<br />в течении 24 часов после проверки модератора объявление будет опубликовано!<br />Номер объявления: ";

$locale['status_001'] = "Объявления успешно добавлена!";
$locale['status_002'] = "Объявления успешно редактирована!";
$locale['status_003'] = "Объявления успешно удалена!";

?>