<?php

$locale['title'] = "Банеры";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Банеры";

$locale['500'] = "";
$locale['501'] = "Добавить";
$locale['502'] = "Удачить";
$locale['503'] = "Вы уверены?";

$locale['510'] = "Баннер1 (240x120)";
$locale['511'] = "Баннер2 (240x120)";
$locale['512'] = "Баннер3 (240x120)";
$locale['513'] = "Баннер4 (240x120)";
$locale['514'] = "Баннер5 (120x240)";
$locale['515'] = "Баннер6 (120x240)";
$locale['516'] = "Баннер7 (120x240)";
$locale['517'] = "Баннер8 (120x240)";
$locale['518'] = "Баннер9 (120x240)";
$locale['519'] = "Баннер10 (120x240)";
$locale['520'] = "Баннер11 (120x240)";
$locale['521'] = "Баннер12 (120x240)";
$locale['522'] = "Баннер13 (600x90)";
$locale['523'] = "Баннер14 (600x90)";
$locale['524'] = "Баннер15 (600x90)";
$locale['525'] = "Баннер16 (600x90)";
$locale['526'] = "Баннер17 (600x90)";
$locale['527'] = "Баннер18 (600x90)";
$locale['528'] = "Баннер19 (240x120)";
$locale['529'] = "Баннер20 (240x120)";
$locale['530'] = "Баннер21 (240x120)";
$locale['531'] = "Баннер22 (240x120)";

$locale['640'] = "Панель администратора";
$locale['641'] = "Баннеры";
$locale['642'] = "Добавить баннер";

$locale['650'] = "Урл:";
$locale['651'] = "Тип:";
$locale['652'] = "Файл:";
$locale['653'] = "Описания:";
$locale['654'] = "Админ пароль:";

$locale['bannerstype_1'] = "Флэш";
$locale['bannerstype_2'] = "Фото";



$locale['error_010'] = "Пожалуйста, введите Урл!";
$locale['error_011'] = "Вы ввели неверный Урл адрес!";
$locale['error_012'] = "Пожалуйста, выберите Тип!";

$locale['error_049'] = "Пожалуйста, выберите Файл. Это обязательно!";
$locale['error_050'] = "Файл повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Файл вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениям:";
$locale['error_052'] = "Файл ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Файл Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Файл Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Файл Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Файл Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Файл Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Файл разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Файл  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_490'] = "Админ пароль неверный!";

$locale['error_500'] = "Повторить запрещено!";


$locale['status_001'] = "Баннер успешно добавлена!";
$locale['status_002'] = "Баннер успешно удалена!";


?>