<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Марка и Модел";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Марка и Модел";

$locale['500'] = "";
$locale['501'] = "Нет ни одного дату";
$locale['502'] = "Вы уверены?";
$locale['503'] = "Марка:";

$locale['510'] = "№";
$locale['511'] = "Знак";
$locale['512'] = "Марка";
$locale['513'] = "Модел";
$locale['514'] = "Авто";
$locale['515'] = "Действие";

$locale['520'] = "Изменить";
$locale['521'] = "Удалить";
$locale['522'] = "Вход";

$locale['550'] = "Удалить знак";

$locale['590'] = "Ok";

$locale['640'] = "Панель администратора";
$locale['641'] = "Марка";
$locale['642'] = "Модел";

$locale['error_010'] = "Пожалуйста, введите Называния!";

$locale['error_049'] = "Пожалуйста, выберите Фото. Это обязательно!";
$locale['error_050'] = "Фото повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Фото вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_052'] = "Фото ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Фото Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Фото Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Фото Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Фото Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Фото Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Фото разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Фото ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_500'] = "Повторить запрещено!";
$locale['error_510'] = "Такая марка существует, повторить запрещено!";
$locale['error_520'] = "Такой модел существует, повторить запрещено!";


$locale['status_001'] = "Марка успешно добавлена!";
$locale['status_002'] = "Марка успешно редактирована!";
$locale['status_003'] = "Марка успешно удалена!";
$locale['status_004'] = "Модел успешно добавлена!";
$locale['status_005'] = "Модел успешно редактирована!";
$locale['status_006'] = "Модел успешно удалена!";

?>