<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Куплю автомобиль";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Куплю автомобиль";

$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Контакты и цена";
$locale['504'] = "Описание";

$locale['505'] = "от";
$locale['506'] = "до";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";

$locale['520'] = "Год выпуска:";
$locale['521'] = "Пробег (км):";

$locale['530'] = "Цвет кузова:";
$locale['531'] = "Металлик:";
$locale['532'] = "Кузов:";
$locale['533'] = "Тип:";

$locale['540'] = "Цена:";
$locale['541'] = "Контактное лицо:";
$locale['542'] = "Мобильный тел.:";
$locale['543'] = "Телефон:";
$locale['544'] = "E-mail:";
$locale['545'] = "после размещения объявления Вам придёт сообщение.";

$locale['590'] = "Добавить";
$locale['591'] = "Все правильно";

$locale['600'] = "
1. Все поля, отмеченные «*» обязательны для заполнения.<br />
3. Если модель продаваемого автомобиля не найдена в списке моделей, впишите название модели в пункте «Описание».<br />
3. В случае несоблюдения вышеуказанных в пп. 1-2 правил, Ваше объявление будет автоматически удалено.
";

$locale['610'] = "* Все поля, отмеченные «*» обязательны для заполнения!";


$locale['640'] = "Главная";
$locale['641'] = "Куплю автомобиль";


$locale['error_010'] = "Пожалуйста, выберите марку!";
$locale['error_011'] = "Пожалуйста, выберите модель!";

$locale['error_020'] = "Пожалуйста, выберите год выпуска от!";
$locale['error_021'] = "Пожалуйста, выберите год выпуска до!";
$locale['error_022'] = "Год выпуска от не должна быть больше Год выпуска до!";
$locale['error_023'] = "Пожалуйста, введите пробег от!";
$locale['error_024'] = "Пробег от должна быт только лишь цифры!";
$locale['error_025'] = "Пожалуйста, введите пробег до!";
$locale['error_026'] = "Пробег до должна быт только лишь цифры!";
$locale['error_027'] = "Пробег от не должна быть больше Пробег до!";

$locale['error_030'] = "Пожалуйста, выберите цвет кузова!";
$locale['error_031'] = "Пожалуйста, выберите кузов!";
$locale['error_032'] = "Пожалуйста, выберите тип кузова!";

$locale['error_040'] = "Пожалуйста, введите цена от!";
$locale['error_041'] = "Цена от должна быть только лишь цифрами!";
$locale['error_042'] = "Пожалуйста, введите цена до!";
$locale['error_043'] = "Цена до должна быть только лишь цифрами!";
$locale['error_044'] = "Цена от не должна быть больше Цена до!";

$locale['error_050'] = "Пожалуйста, введите ваше имя!";
$locale['error_051'] = "Пожалуйста, введите Моб. телефоны!";
$locale['error_052'] = "Моб. телефон должны быть только лишь цифрами!";
$locale['error_053'] = "Пожалуйста, введите телефоны!";
$locale['error_054'] = "Телефоны должны быть только лишь цифрами!";
$locale['error_055'] = "Вы ввели неверный E-mail адрес!";

$locale['error_500'] = "Повторить запрещено!";

$locale['mail_001'] = "Куплю автомобиль";
$locale['mail_010'] = "Дата:";
$locale['mail_011'] = "Ид:";
$locale['mail_012'] = "Марка и Модел:";
$locale['mail_013'] = "Контактное лицо:";
$locale['mail_014'] = "Мобильный тел.:";
$locale['mail_015'] = "Телефон:";
$locale['mail_016'] = "E-mail:";
$locale['mail_017'] = "Описание:";

$locale['success_001'] = "Объявления успешно добавлено!<br />в течении 24 часов после проверки модератора объявление будет опубликовано!<br />Номер объявления: ";

?>