<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Разместить авто";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Разместить авто";

$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Контакты и цена";
$locale['505'] = "Комплектация";
$locale['506'] = "Описание";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";

$locale['520'] = "Год выпуска:";
$locale['521'] = "Состояние:";
$locale['522'] = "Пробег (км):";

$locale['530'] = "Тип топлива:";
$locale['531'] = "Объём двигателя см<sup>3</sup>:";
$locale['532'] = "Мощность <sup>(л.с.)</sup>:";
$locale['533'] = "Привод:";
$locale['534'] = "Коробка передач:";

$locale['540'] = "Цвет кузова:";
$locale['541'] = "Металлик:";
$locale['542'] = "Цвет салона:";
$locale['543'] = "Кузов:";
$locale['544'] = "Тип:";

$locale['550'] = "Фото 1:";
$locale['551'] = "Фото 2:";
$locale['552'] = "Фото 3:";
$locale['553'] = "Фото 4:";
$locale['554'] = "Фото 5:";
$locale['555'] = "Фото 6:";

$locale['560'] = "Цена:";
$locale['561'] = "Кредит:";
$locale['562'] = "Банк:";
$locale['563'] = "Первоначальный взнос:";
$locale['564'] = "Погашение:";
$locale['565'] = "по:";
$locale['566'] = "Годовых:";

$locale['570'] = "Автосалон:";
$locale['571'] = "Автосалоны:";

$locale['580'] = "Контактное лицо:";
$locale['581'] = "Город:";
$locale['582'] = "Мобильный тел.:";
$locale['583'] = "Телефон:";
$locale['584'] = "E-mail:";
$locale['585'] = "после размещения объявления Вам придёт сообщение.";

$locale['590'] = "Добавить";
$locale['591'] = "Все правильно";

$locale['600'] = "
1. Автомобиль, выставляемый на продажу, должен находиться в Азербайджане .<br />
2. Все поля, отмеченные «*» обязательны для заполнения.<br />
3. Оптимальный размер фотографий 5440 x 4080 пикселей.<br />
4. Минимальное количество фотографий – 3 шт. максимальное – 6шт.<br />
5. Фотографии продаваемого автомобиля должны быть сделаны в Азербайджане.<br />
6. Если модель продаваемого автомобиля не найдена в списке моделей, впишите название модели в пункте «Описание».<br />
7. Фотографии автомобиля должны быть хорошего качества, не размытые и не затертые.<br />
8. В случае несоблюдения вышеуказанных в пп. 1-7 правил, Ваше объявление будет автоматически удалено.
";

$locale['610'] = "* Все поля, отмеченные «*» обязательны для заполнения!";


$locale['640'] = "Главная";
$locale['641'] = "Все автомобили";
$locale['642'] = "Разместить авто";


$locale['error_010'] = "Пожалуйста, выберите марку!";
$locale['error_011'] = "Пожалуйста, выберите модель!";

$locale['error_020'] = "Пожалуйста, выберите год выпуска!";
$locale['error_021'] = "Состояния эррор!";
$locale['error_022'] = "Пожалуйста, введите пробег!";
$locale['error_023'] = "Пробег должна быт только лишь цифры!";

$locale['error_030'] = "Пожалуйста, выберите тип топлива!";
$locale['error_031'] = "Пожалуйста, введите объём двигателя!";
$locale['error_032'] = "Объём двигателя должна быть только лишь цифры!";
$locale['error_033'] = "Пожалуйста, введите мощность двигателя!";
$locale['error_034'] = "Мощность двигателя, должны быть только лишь цифры!";
$locale['error_035'] = "Пожалуйста, введите привод!";
$locale['error_036'] = "Пожалуйста, выберите коробку передач!";

$locale['error_040'] = "Пожалуйста, выберите цвет кузова!";
$locale['error_041'] = "Пожалуйста, выберите цвет салона!";
$locale['error_042'] = "Пожалуйста, выберите кузов!";
$locale['error_043'] = "Пожалуйста, выберите тип кузова!";


$locale['error_049'] = "Пожалуйста, выберите Фото 1. Это обязательно!";
$locale['error_050'] = "Фото 1 повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Фото 1 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_052'] = "Фото 1 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Фото 1 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Фото 1 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Фото 1 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Фото 1 Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Фото 1 Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Фото 1 разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Фото 1  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_064'] = "Фото 2 повысили лимит символов, переименуйте файл!";
$locale['error_065'] = "Фото 2 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_066'] = "Фото 2 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_067'] = "Фото 2 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_068'] = "Фото 2 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_069'] = "Фото 2 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_070'] = "Фото 2 Вы превысили допустимый размер фото!";
$locale['error_071'] = "Фото 2 Вы превысили допустимый габариты!";
$locale['error_072'] = "Фото 2 разрешено только лишь горизонтальное  фото";
$locale['error_073'] = "Фото 2  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_074'] = "Фото 3 повысили лимит символов, переименуйте файл!";
$locale['error_075'] = "Фото 3 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_076'] = "Фото 3 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_077'] = "Фото 3 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_078'] = "Фото 3 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_079'] = "Фото 3 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_080'] = "Фото 3 Вы превысили допустимый размер фото!";
$locale['error_081'] = "Фото 3 Вы превысили допустимый габариты!";
$locale['error_082'] = "Фото 3 разрешено только лишь горизонтальное  фото!";
$locale['error_083'] = "Фото 3  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_084'] = "Фото 4 повысили лимит символов, переименуйте файл!";
$locale['error_085'] = "Фото 4 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_086'] = "Фото 4 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_087'] = "Фото 4 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_088'] = "Фото 4 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_089'] = "Фото 4 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_090'] = "Фото 4 Вы превысили допустимый размер фото!";
$locale['error_091'] = "Фото 4 Вы превысили допустимый габариты!";
$locale['error_092'] = "Фото 4 разрешено только лишь горизонтальное  фото!";
$locale['error_093'] = "Фото 4  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_094'] = "Фото 5 повысили лимит символов, переименуйте файл!";
$locale['error_095'] = "Фото 5 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_096'] = "Фото 5 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_097'] = "Фото 5 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_098'] = "Фото 5 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_099'] = "Фото 5 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_100'] = "Фото 5 Вы превысили допустимый размер фото!";
$locale['error_101'] = "Фото 5 Вы превысили допустимый габариты!";
$locale['error_102'] = "Фото 5 разрешено только лишь горизонтальное  фото!";
$locale['error_103'] = "Фото 5  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_104'] = "Фото 6 повысили лимит символов, переименуйте файл!";
$locale['error_105'] = "Фото 6 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_106'] = "Фото 6 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_107'] = "Фото 6 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_108'] = "Фото 6 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_109'] = "Фото 6 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_110'] = "Фото 6 Вы превысили допустимый размер фото!";
$locale['error_111'] = "Фото 6 Вы превысили допустимый габариты!";
$locale['error_112'] = "Фото 6 разрешено только лишь горизонтальное  фото!";
$locale['error_113'] = "Фото 6  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";
$locale['error_114'] = "Ошибка МАСШАБИРОВАНИЯ фото! Поблемы с GD-библиотекой!";


$locale['error_120'] = "Пожалуйста, введите цену!";
$locale['error_121'] = "Цена должна быть только лишь цифрами!";

$locale['error_130'] = "Пожалуйста, укажите банк!";
$locale['error_131'] = "Пожалуйста, введите первоначальный взнос!";
$locale['error_132'] = "Первоначальный взнос,  должны быть только лишь цифры!";
$locale['error_133'] = "Пожалуйста, введите погашение!";
$locale['error_134'] = "Погашение,  должно быть только лишь цифрами!";
$locale['error_135'] = "Пожалуйста, введите по!";
$locale['error_136'] = "По должна быт только лиш цифры!";
$locale['error_137'] = "Пожалуйста, введите годовых!";
$locale['error_138'] = "Годовых должна быт только лиш цифры!";

$locale['error_140'] = "Пожалуйста, выберите автосалон!";

$locale['error_150'] = "Пожалуйста, введите ваше имя!";
$locale['error_151'] = "Пожалуйста, укажите ваше город!";
$locale['error_152'] = "Пожалуйста, введите Моб. телефоны!";
$locale['error_153'] = "Моб. телефон должны быть только лишь цифрами!";
$locale['error_154'] = "Пожалуйста, введите телефоны!";
$locale['error_155'] = "Телефоны должны быть только лишь цифрами!";
$locale['error_156'] = "Вы ввели неверный E-mail адрес!";



$locale['error_500'] = "Повторить запрещено!";


$locale['mail_001'] = "Разместиль авто";
$locale['mail_010'] = "Дата:";
$locale['mail_011'] = "Ид:";
$locale['mail_012'] = "Марка и Модел:";
$locale['mail_013'] = "Контактное лицо:";
$locale['mail_014'] = "Мобильный тел.:";
$locale['mail_015'] = "Телефон:";
$locale['mail_016'] = "E-mail:";
$locale['mail_017'] = "Описание:";

$locale['success_001'] = "Объявления успешно добавлено!<br />в течении 24 часов после проверки модератора объявление будет опубликовано!<br />Номер объявления: ";

?>