<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Разместить аренда авто";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "Разместить аренда авто";

$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Описание";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";
$locale['512'] = "Год выпуска:";
$locale['513'] = "Цена:";
$locale['514'] = "Компания:";
$locale['515'] = "Контактное лицо:";
$locale['516'] = "Мобильный тел.:";
$locale['517'] = "Телефон:";
$locale['518'] = "E-mail:";
$locale['519'] = "после размещения объявления Вам придёт сообщение.";

$locale['530'] = "Фото 1:";
$locale['531'] = "Фото 2:";
$locale['532'] = "Фото 3:";
$locale['533'] = "Фото 4:";
$locale['534'] = "Фото 5:";
$locale['535'] = "Фото 6:";


$locale['590'] = "Добавить";
$locale['591'] = "Все правильно";

$locale['600'] = "
1. Автомобиль, выставляемый на продажу, должен находиться в Азербайджане .<br />
2. Все поля, отмеченные «*» обязательны для заполнения.<br />
3. Оптимальный размер фотографий 5440 x 4080 пикселей.<br />
4. Минимальное количество фотографий – 3 шт. максимальное – 6шт.<br />
5. Фотографии продаваемого автомобиля должны быть сделаны в Азербайджане.<br />
6. Если модель продаваемого автомобиля не найдена в списке моделей, впишите название модели в пункте «Описание».<br />
7. Фотографии автомобиля должны быть хорошего качества, не размытые и не затертые.<br />
8. В случае несоблюдения вышеуказанных в пп. 1-7 правил, Ваше объявление будет автоматически удалено.
";

$locale['610'] = "* Все поля, отмеченные «*» обязательны для заполнения!";


$locale['640'] = "Главная";
$locale['641'] = "Разместить аренда авто";


$locale['error_010'] = "Пожалуйста, выберите марку!";
$locale['error_011'] = "Пожалуйста, выберите модель!";
$locale['error_012'] = "Пожалуйста, выберите год выпуска!";
$locale['error_013'] = "Пожалуйста, введите цену!";
$locale['error_014'] = "Цена должна быть только лишь цифрами!";
$locale['error_015'] = "Пожалуйста, введите Компания!";
$locale['error_016'] = "Пожалуйста, введите ваше имя!";
$locale['error_017'] = "Пожалуйста, введите Моб. телефоны!";
$locale['error_018'] = "Моб. телефон должны быть только лишь цифрами!";
$locale['error_019'] = "Пожалуйста, введите телефоны!";
$locale['error_020'] = "Телефоны должны быть только лишь цифрами!";
$locale['error_021'] = "Вы ввели неверный E-mail адрес!";


$locale['error_049'] = "Пожалуйста, выберите Фото 1. Это обязательно!";
$locale['error_050'] = "Фото 1 повысили лимит символов, переименуйте файл!";
$locale['error_051'] = "Фото 1 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_052'] = "Фото 1 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_053'] = "Фото 1 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_054'] = "Фото 1 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_055'] = "Фото 1 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_056'] = "Фото 1 Вы превысили допустимый размер фото!";
$locale['error_057'] = "Вы пытаетесь загрузить изображение:";
$locale['error_058'] = "Максимально допустимый размер фото:";
$locale['error_059'] = "Фото 1 Вы превысили допустимый габариты!";
$locale['error_060'] = "Вы пытаетесь загрузить изображение:";
$locale['error_061'] = "Максимально допустимый габарит:";
$locale['error_062'] = "Фото 1 разрешено только лишь горизонтальное  фото!";
$locale['error_063'] = "Фото 1  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_064'] = "Фото 2 повысили лимит символов, переименуйте файл!";
$locale['error_065'] = "Фото 2 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_066'] = "Фото 2 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_067'] = "Фото 2 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_068'] = "Фото 2 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_069'] = "Фото 2 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_070'] = "Фото 2 Вы превысили допустимый размер фото!";
$locale['error_071'] = "Фото 2 Вы превысили допустимый габариты!";
$locale['error_072'] = "Фото 2 разрешено только лишь горизонтальное  фото";
$locale['error_073'] = "Фото 2  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_074'] = "Фото 3 повысили лимит символов, переименуйте файл!";
$locale['error_075'] = "Фото 3 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_076'] = "Фото 3 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_077'] = "Фото 3 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_078'] = "Фото 3 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_079'] = "Фото 3 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_080'] = "Фото 3 Вы превысили допустимый размер фото!";
$locale['error_081'] = "Фото 3 Вы превысили допустимый габариты!";
$locale['error_082'] = "Фото 3 разрешено только лишь горизонтальное  фото!";
$locale['error_083'] = "Фото 3  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_084'] = "Фото 4 повысили лимит символов, переименуйте файл!";
$locale['error_085'] = "Фото 4 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_086'] = "Фото 4 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_087'] = "Фото 4 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_088'] = "Фото 4 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_089'] = "Фото 4 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_090'] = "Фото 4 Вы превысили допустимый размер фото!";
$locale['error_091'] = "Фото 4 Вы превысили допустимый габариты!";
$locale['error_092'] = "Фото 4 разрешено только лишь горизонтальное  фото!";
$locale['error_093'] = "Фото 4  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_094'] = "Фото 5 повысили лимит символов, переименуйте файл!";
$locale['error_095'] = "Фото 5 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_096'] = "Фото 5 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_097'] = "Фото 5 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_098'] = "Фото 5 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_099'] = "Фото 5 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_100'] = "Фото 5 Вы превысили допустимый размер фото!";
$locale['error_101'] = "Фото 5 Вы превысили допустимый габариты!";
$locale['error_102'] = "Фото 5 разрешено только лишь горизонтальное  фото!";
$locale['error_103'] = "Фото 5  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";

$locale['error_104'] = "Фото 6 повысили лимит символов, переименуйте файл!";
$locale['error_105'] = "Фото 6 вы пытаетесь загрузить не графический файл, разрешена загрузка только файлов с такими расширениями: (gif, jpg, png, jpeg)!";
$locale['error_106'] = "Фото 6 ТОЧКА встречается в имени файла 2 раза!";
$locale['error_107'] = "Фото 6 Извините. В имени файла запрещено использовать .PHP!";
$locale['error_108'] = "Фото 6 Извините. В имени файла запрещено использовать .HTML!";
$locale['error_109'] = "Фото 6 Извините. В имени файла запрещено использовать .HTM!";
$locale['error_110'] = "Фото 6 Вы превысили допустимый размер фото!";
$locale['error_111'] = "Фото 6 Вы превысили допустимый габариты!";
$locale['error_112'] = "Фото 6 разрешено только лишь горизонтальное  фото!";
$locale['error_113'] = "Фото 6  ошибка СЕРВЕРА,  размер фото не должен превышать допустимый размер или не должен быт меньше 0-а!";
$locale['error_114'] = "Ошибка МАСШАБИРОВАНИЯ фото! Поблемы с GD-библиотекой!";


$locale['error_500'] = "Повторить запрещено!";


$locale['mail_001'] = "Разместиль аренда авто";
$locale['mail_010'] = "Дата:";
$locale['mail_011'] = "Ид:";
$locale['mail_012'] = "Марка и Модел:";
$locale['mail_013'] = "Контактное лицо:";
$locale['mail_014'] = "Мобильный тел.:";
$locale['mail_015'] = "Телефон:";
$locale['mail_016'] = "E-mail:";
$locale['mail_017'] = "Описание:";

$locale['success_001'] = "Объявления успешно добавлено!<br />в течении 24 часов после проверки модератора объявление будет опубликовано!<br />Номер объявления: ";

?>