<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Куплю автомобиль";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "";


$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Контакты и цена";
$locale['504'] = "Описание";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";

$locale['520'] = "Год выпуска от - до:";
$locale['521'] = "Пробег (км) от - до:";

$locale['530'] = "Цвет кузова:";
$locale['531'] = "Металлик";
$locale['532'] = "Кузов:";
$locale['533'] = "Тип:";

$locale['540'] = "Цена от - до:";
$locale['541'] = "Контактное лицо:";
$locale['542'] = "Мобильный тел.:";
$locale['543'] = "Телефон:";
$locale['544'] = "E-mail:";

$locale['590'] = "Дата объявлении:";
$locale['591'] = "Номер объявлении:";
$locale['592'] = "Просмотры:";

$locale['600'] = "Разместить объявление";
$locale['601'] = "Редактировать объявление";

$locale['610'] = "Администрация сайта не несет ответственности за содержание рекламных баннеров и размещенных объявлений.";

$locale['640'] = "Главная";
$locale['641'] = "Куплю автомобиль";

$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>