<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "";


$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Контакты";
$locale['505'] = "Комплектация";
$locale['506'] = "Описание";
$locale['507'] = "Цена";
$locale['508'] = "похожие объявления";
$locale['509'] = "Другие %s похожие объявления &gt;&gt;";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";

$locale['520'] = "Год выпуска:";
$locale['521'] = "Состояние:";
$locale['522'] = "Пробег (км):";

$locale['530'] = "Тип топлива:";
$locale['531'] = "Объём двигателя см<sup>3</sup>:";
$locale['532'] = "Мощность <sup>(л.с.)</sup>:";
$locale['533'] = "Привод:";
$locale['534'] = "Коробка передач:";

$locale['540'] = "Цвет кузова:";
$locale['541'] = "Металлик";
$locale['542'] = "Цвет салона:";
$locale['543'] = "Кузов:";
$locale['544'] = "Тип:";

$locale['550'] = "Фото 1:";
$locale['551'] = "Фото 2:";
$locale['552'] = "Фото 3:";
$locale['553'] = "Фото 4:";
$locale['554'] = "Фото 5:";
$locale['555'] = "Фото 6:";

$locale['560'] = "Цена:";
$locale['561'] = "Кредит:";
$locale['562'] = "Банк:";
$locale['563'] = "Первоначальный взнос:";
$locale['564'] = "Погашение:";
$locale['565'] = "по:";
$locale['566'] = "Годовых:";

$locale['570'] = "Автосалон:";
$locale['571'] = "Автосалоны:";

$locale['580'] = "Контактное лицо:";
$locale['581'] = "Город:";
$locale['582'] = "Мобильный тел.:";
$locale['583'] = "Телефон:";
$locale['584'] = "E-mail:";

$locale['590'] = "Дата объявлении:";
$locale['591'] = "Номер объявлении:";
$locale['592'] = "Просмотры:";
$locale['593'] = "Поделитесь с друзьями";


$locale['600'] = "Разместить авто";
$locale['601'] = "Редактировать авто";
$locale['602'] = "Удалить авто";

$locale['610'] = "Администрация сайта не несет ответственности за содержание рекламных баннеров и размещенных объявлений.<br /> Объявления с нашей партнерского сайта турбо аз";

$locale['640'] = "Главная";
$locale['641'] = "Все автомобили";

$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>