<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "";
$locale['description'] = "Покупка и продажа автомобилей в Азербайджане: купить авто новый или с пробегом. Купить, продать и обменять машину в Азербайджане";
$locale['keywords'] = "Продажа, продажа автомобилей, продажа автомобилей в Азербайджане, продажа автомобилей в в Баку, авто, автосалон, авто магазин, куплю авто, Куплю Автомобиль, Куплю Автомобиль в Баку, купить, купить авто, купить автомобиль в баку, авто в в Азербайджане, продать, продать автомобиль, Аренда авто, Аренда авто в Баку, прокат авто в Баку, прокат автомобилей в Азербайджане, Новые Автомобили, Подержанные авто, Подержанные Автомобили, Ретро авто, Битые авто, в кредите, разместить объявление, все Автомобили, бесплатные объявления, авто портал в Азербайджане, Автомобили Баку, Автозапчасти, Автосалон, Авто магазин, Автосервис, автосервис в баку, автосервис в Азербайджане, Запчасти, Запчасть, Зап. Части, Автокредит, Продажа в кредит, продажа автомобилей в кредит, продажа автомобилей в кредит в Азербайджане, продажа автомобилей в кредит в Баку, Видеорегистратор, парктроники, сигналы, чехлы, коврики, диски, покрышки, Масла, присадки, фильтры, купить Видеорегистратор, купить фары, купить лампы, купить парктроники, купить сигналы, купить чехлы, купить коврики, купить диски, купить покрышки, купить масла, купить присадки, купить фильтры";
$locale['h1'] = "AUTO SALE AZERBAIJAN";

$locale['500'] = "";
$locale['501'] = "Нет ни один объявлении";

$locale['510'] = "Последние добавления";
$locale['511'] = "Все автомобили &gt;&gt;";

$locale['520'] = "Случайные объявления";

$locale['530'] = "VIP объявлении";

$locale['535'] = "Мотоциклы";
$locale['536'] = "Все мотоциклы &gt;&gt;";

$locale['540'] = "Автосалоны";


$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>