<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "";


$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Описание";

$locale['510'] = "Категории:";
$locale['511'] = "Названия:";
$locale['512'] = "Цена:";
$locale['513'] = "Автомагазин:";
$locale['514'] = "Контактное лицо:";
$locale['515'] = "Мобильный тел.:";
$locale['516'] = "Телефон:";
$locale['517'] = "E-mail:";

$locale['550'] = "Фото 1:";
$locale['551'] = "Фото 2:";
$locale['552'] = "Фото 3:";

$locale['590'] = "Дата объявлении:";
$locale['591'] = "Номер объявлении:";
$locale['592'] = "Просмотры:";


$locale['600'] = "Разместить объявления";
$locale['601'] = "Редактировать объявления";

$locale['610'] = "Администрация сайта не несет ответственности за содержание рекламных баннеров и размещенных объявлений.";

$locale['640'] = "Главная";
$locale['641'] = "Все объявлении";

$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>