<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "";


$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Описание";

$locale['510'] = "Марка:";
$locale['511'] = "Модель:";
$locale['512'] = "Год выпуска:";
$locale['513'] = "Цена:";
$locale['514'] = "Компания:";
$locale['515'] = "Контактное лицо:";
$locale['516'] = "Мобильный тел.:";
$locale['517'] = "Телефон:";
$locale['518'] = "E-mail:";

$locale['530'] = "Фото 1:";
$locale['531'] = "Фото 2:";
$locale['532'] = "Фото 3:";
$locale['533'] = "Фото 4:";
$locale['534'] = "Фото 5:";
$locale['535'] = "Фото 6:";

$locale['590'] = "Дата объявлении:";
$locale['591'] = "Номер объявлении:";
$locale['592'] = "Просмотры:";

$locale['600'] = "Разместить аренда авто";
$locale['601'] = "Редактировать объявление";

$locale['610'] = "Администрация сайта не несет ответственности за содержание рекламных баннеров и размещенных объявлений.";

$locale['640'] = "Главная";
$locale['641'] = "Все аренда авто";

$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>