<?php

if (!defined("IN_FUSION")) { die("Access Denied"); }

$locale['title'] = "Автосалон";
$locale['description'] = "";
$locale['keywords'] = "";
$locale['h1'] = "";


$locale['500'] = "";
$locale['501'] = "выберите";
$locale['502'] = "Данные";
$locale['503'] = "Фото";
$locale['504'] = "Описание";

$locale['508'] = "марка автомобили";
$locale['509'] = "Другие %s марка автомобили &gt;&gt;";


$locale['510'] = "Названия:";
$locale['511'] = "Город:";
$locale['512'] = "Адрес:";
$locale['513'] = "Мобильный тел.:";
$locale['514'] = "Телефон:";
$locale['515'] = "E-mail:";
$locale['517'] = "Сайт:";

$locale['590'] = "Дата объявлении:";
$locale['591'] = "Номер объявлении:";
$locale['592'] = "Просмотры:";

$locale['600'] = "Разместить автосалон";
$locale['601'] = "Редактировать автосалон";
$locale['602'] = "Delete post";

$locale['610'] = "Администрация сайта не несет ответственности за содержание рекламных баннеров и размещенных объявлений.";

$locale['620'] = "Автомобили этого автосалона";

$locale['640'] = "Главная";
$locale['641'] = "Все автосалоны";




$locale['valyuta_1'] = "M";
$locale['valyuta_2'] = "$";
$locale['valyuta_3'] = "€";

?>